import donRiverEmbankment from './don-river-embankment.jpg';
import donRiverEmbankment2 from './don-river-embankment-2.jpg';
import donRiverEmbankment3 from './don-river-embankment-3.jpg';
export const data = [
    {
        id:1,
        attractionName: 'Набережная реки Дон',
        image: [{donRiverEmbankment}, {donRiverEmbankment2}, {donRiverEmbankment3} ],
        description: 'Городская набережная носит имя прославленного русского флотоводца Федора Ушакова. В любое время суток отдыхающих готовы прокатить катера и теплоходы: многие приходят на набережную именно с этой целью. Для пеших прогулок предусмотрена пешеходная зона, обустроенная лавочками, украшенная клумбами и газонами. Во время прогулки можно увидеть множество оригинальных скульптур и памятников. Настоящей “изюминкой” набережной является светомузыкальный фонтан, представляющий собой потрясающее зрелище. Все городские праздники, фестивали, народные гулянья проводятся именно на набережной, поэтому во время массовых мероприятий здесь становится особенно интересно. Гостям предлагается попробовать местные блюда, напитки, принять участие в играх и конкурсах.',
        adress: 'Набережная реки Дон, Ростов-на-Дону, Россия',
        showMore: false
    },
    {
        id:2,
        attractionName: 'Улица Большая Садовая',
        description: 'На Большой Садовой улице находится множество достопримечательностей: музыкальный театр, филармония, областной краеведческий музей и другие. Большинство зданий представляет собой богатые старинные особняки, где когда-то жили семьи местных купцов и промышленников. Отдельного внимания заслуживают расположенные здесь памятники. Кроме классических монументов, возведенных в честь основателей города, Михаила Ломоносова и великой императрицы Елизаветы Петровны, здесь можно увидеть необычные скульптуры Цветочницы и Купца, а также памятник Водопроводу. Большая Садовая улица расположена в самом центре города, поэтому практически все дороги для туристов, которые ищут, что посмотреть в Ростове-на-Дону, ведут именно сюда.',
        adress: 'Улица Большая Садовая, Ростов-на-Дону, Россия',
        showMore: false
    },
    {
        id:3,
        attractionName: 'Парамоновские склады',
        description: 'Знаменитые Парамоновские склады называют главным купеческим наследием города. Огромный складской комплекс возведен в середине 19 века. Архитекторы не только гармонично вписали хозяйственные постройки в окружающий городской ландшафт, но и сумели создать внутри уникальный микроклимат. Даже в самое жаркое время года на территории складов поддерживалась прохладная температура, необходимая для хранившихся товаров и продуктов. Для этого архитекторы создали функциональную систему водопровода, пустив по трубам бьющую из расположенных на горных склонах родников. Для складов была характерна и необычная система транспортировки товаров из одного помещения в другое. Для середины 19 столетия сооружение было настоящим чудом инженерной мысли. Сегодня Парамоновские склады переживают не лучшее время: многие постройки разрушены временем. Однако туристы приходят сюда, чтобы посетить святой источник, расположенный здесь, и попытаться найти купеческий клад, который, по местному преданию, находится где-то в здешних подземельях.',
        adress: 'Нижнебульварная улица, Ростов-на-Дону, Россия',
        showMore: false
    },
    {
        id:4,
        attractionName: 'Пушкинская улица',
        description: 'Очень живописная, широкая, тенистая улица прекрасно подходит для прогулок в любое время года. Активно застраиваться улица начала в первом десятилетии 20 века: этот район выбирали купцы и зажиточные ремесленники. Многие особняки до сих пор сохранились в хорошем состоянии. Главной достопримечательностью улицы является памятник А.С. Пушкину: поэт несколько раз бывал проездом в городе. Кроме исторических зданий, на Пушкинской улице много уютных кафе и ресторанчиков, где можно отдохнуть, выпить чашку кофе и перекусить.',
        adress: 'Улица Пушкинская, Ростов-на-Дону, Россия',
        showMore: false
    },
    {
        id:5,
        attractionName: 'Театральная площадь',
        description: 'На Театральной площади отмечают главные городские праздники: во время торжеств здесь собираются тысячи людей. Устанавливается высокая сцена для выступления творческих коллективов и обращения к горожанам официальных лиц. В обычные дни Театральная площадь тоже многолюдна. Сюда приходят семьи с детьми, здесь встречаются влюбленные пары – все предусмотрено для приятных прогулок. Именно на Театральной площади установлено колесо обозрения – самое большое на юге России. На площади много достопримечательностей: театр в форме трактора, стела воинам-освободителям, большой фонтан. Неподалеку от площади расположены два благоустроенных парка.',
        adress: 'Театральная площадь, Ростов-на-Дону, Россия',
        showMore: false
    },
    {
        id:6,
        attractionName: 'Ростовский зоопарк',
        description: 'Зоопарк занимает территорию в 57 га. Сегодня здесь обитает около 5 тысяч разнообразных представителей фауны, и практически все виды животных и птиц ежегодно приносят потомство. Зоопарк разделен на большие тематические секции, у каждой из которых свой участок. Вольеры, загоны, клетки – все расположено на открытом воздухе. Из хищников можно увидеть медведей, тигров, леопардов, пум. Самые маленькие посетители приходят в восторг от жирафов, кенгуру, шимпанзе и мартышек. Никто не остается равнодушным при виде грациозных розовых фламинго. Отдельного внимания заслуживает акватеррариум с черепахами, змеями и крокодилами. По выходным в зоопарке проводятся показательные шоу с участием животных.',
        adress: 'Зоопарк, улица Зоологическая, Ростов-на-Дону, Россия.',
        showMore: false
    }
]
